main_menu = '''\nЗаметки. Меню:
	1. Добавить заметку
	2. Сохранить заметку
	3. Показать все заметки 
	4. Редактрировать заметку
	5. Удалить заметку
	6. Выход\n'''

input_choice = 'Выберите пункт меню: '

input_title = 'Введите заголовок заметки: '
input_body = 'Введите текст заметки: '
input_id = 'Введите идентификатор заметки: '
input_new_title = 'Введите новый заголовок заметки: '
input_new_body = 'Введите новый текст заметки: '
input_date = 'Укажите дату и время: '
create_successful = 'Заметка успешно создана'
save_successful = 'Заметка успешно сохранена'
change_successful = 'Заметка успешно изменена'
notes_empty = 'Записей нет'
load_successful = 'Заметки успешно загружены'
notes_list = 'Список заметок: '
delete_successful = 'Заметка успешно удалена'

